Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/legg-ned-forvaltningsomraadet.html.tmx
Source language: nob
Languages: sme

source: Legg ned forvaltningsområdet / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Heaittihetnot hálddašanguovllu / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Legg ned forvaltningsområdet
sme: Heaittihetnot hálddašanguovllu

source: 20. november 2012
sme: 20. Skábmamánnu 2012

source: Sametingsrådets melding om samiske språk er endelig klar og skal legges fram for plenum i november.
sme: Sámediggeráđi dieđáhus sámegielaid birra leat viimmat válmmas ja galgá ovddiduvvot skábmamánu dievasčoahkkimii.

source: I meldingen foreslås det blant annet at forvaltningsområdet for samisk legges ned og at samelovens språkregler gjøres gjeldene for alle samer i hele Norge.
sme: Dieđáhusas evttohuvvo earret eará ahte sámegiela hálddašanguovlu galgá heaittihuvvot ja ahte sámelága giellanjuolggadusat galget gustot buot sápmelaččaide miehtá Norgga.

source: - Forvaltningsområdet, slik det fungerer i dag, medfører at samer har ulike rettigheter til bruk av samisk språk avhangig av hvor de er bosatt.
sme: - Hálddašanguovlu, nu mot dat dál doaibmá, mielddisbuktá ahte sápmelaččain leat iešguđet vuoigatvuođat geavahit sámegiela sorjavaččat das gos sii ásset.

source: Dette skillet mener vi er uakseptabelt og foreslår dermed at forvaltningsområde for samisk språk legges ned, uttaler rådsmedlem Ellinor Marita Jåma.
sme: Min mielas dát vealla lea dohkkemeahttun ja danne mii evttohit ahte sámegiela hálddašanguovlu heaittihuvvo, cealká ráđđelahttu Ellinor Marita Jåma.

source: Samelovens språkregler fastslår at samisk og norsk er likeverdige språk.
sme: Sámelága giellanjuolggadusat deattastit ahte sámegiella ja dárogiella leat ovttaárvosaš gielat.

source: ILO-konvensjonen nr. 169, fastslår retten som enkeltsamer har til å lære og å bruke sitt språk.
sme: ILO-konvenšuvdna nr. 169 nanne ovttaskas sápmelačča vuoigatvuođa oahppat ja geavahit iežas giela.

source: Norge har ratifisert denne konvensjonen, og er slik forpliktet til å legge til rette for offentlig tjenesteyting på samisk i kommunal, fylkeskommunal og annen offentlig forvaltning.
sme: Norga lea dohkkehan dán konvenšuvnna, ja nu dat lea geatnegahttojuvvon láhčit diliid almmolaš bálvalusaide sámegillii gielddalaš, fylkkagielddalaš ja eará almmolaš hálddašeamis.

source: - Vi mener at alle samisktalende skal ha like rettigheter til bruk av samisk språk som norsktalende har når det gjelder norsk språk, uttaler rådsmedlem Ellinor Marita Jåma.
sme: - Mii oaivvildit ahte sámegielagiin galgá leat seamma vuoigatvuohta beassat geavahit sámegiela go dárogielagiin lea geavahit dárogiela, cealká ráđđelahttu Ellinor Marita Jåma.

source: Viktig med et synlig språk
sme: Deaŧalaš ahte giella oidno

source: Undersøkelser viser at samfunnsutviklingen, med økt flyttestrøm til byene, fører til at flere samer bosetter seg utenfor forvaltningsområdet for samisk språk.
sme: Iskkadeamit čájehit ahte servodatovdáneapmi, stuorra fárremiin gávpogiidda, dagaha ahte eanet ja eanet sápmelaččat ásset sámegiela hálddašanguovllu olggobeallái.

source: Det er derfor behov for å styrke den enkeltes rett til bruk av samisk språk i møte med offentlig forvaltning uavhengig av bosted.
sme: Danne ferte nannet ovttaskasa vuoigatvuođa beassat geavahit sámegiela go lea oktavuohta almmolaš hálddašemiin beroškeahttá ássanbáikkis.

source: - Jeg mener at samisk, som offisielt språk, i langt større grad må brukes i offentlig forvaltning og at offentlig informasjon må gis også på samisk.
sme: - Mun oaivvildan ahte sámegiella, almmolaš giellan, galggašii ollu eanet geavahuvvot almmolaš hálddašeamis ja ahte almmolaš dieđut galggašedje juhkkojuvvot maiddái sámegillii.

source: Dette er viktig både for å sikre den enkeltes språkrettigheter uavhengig av bosted, men også for en synliggjøring og verdsetting av samisk språk i Norge, uttaler rådsmedlem Jåma.
sme: Dát lea deaŧalaš sihke danne vai ovttaskasa giellavuoigatvuođat sihkkarastojuvvojit beroškeahttá ássanbáikkis, muhto maiddái vai sámegiella Norggas boahtá oidnosii ja adnojuvvo árvvus, dadjá ráđđelahttu Jåma.

source: Utfordringer
sme: Hástalusat

source: I språkmeldingen framkommer det også at en utvidet rett til bruken av samisk i møte med det offentlig kan skape utfordringer for enkelte kommuner.
sme: Gielladieđáhusas boahtá maid ovdan ahte viiddiduvvon vuoigatvuohta beassat geavahit sámegiela go lea oktavuohta almmolašvuođain, sáhttá buvttihit hástalusaid iešguđet gildii.

source: - Løsning på disse utfordringene kan ligge i et differensiert regelver.
sme: - Čoavddusin dáidda hástalusaide sáhttet leat earuhuvvon njuolggadusat.

source: Noen helt sentrale språkrettigheter må imidlertid gjelde for hele landet. Det er språkrettigheter for førskolebarn, rett til opplæring i og på samisk, rett til helse- og omsorgstjenester på samisk, rett til ivaretakelse av rettssikkerhet på eget språk og rett til kirkelige tjenester på samisk, forklarer rådsmedlem Ellinor Marita Jåma.
sme: Muhtun áibbas guovddáš giellavuoigatvuođat fertejit dattetge gustot olles riikii, nu go giellavuoigatvuođat ovdaskuvlamánáide, vuoigatvuohta oahpahussii sámegielas ja sámegillii, vuoigatvuohta dearvvašvuođa- ja fuolahusbálvalusaide sámegillii, vuoigatvuohta fuolahit riektesihkkarvuođa iežas gillii ja vuoigatvuohta girkolaš bálvalusaide sámegillii, čilge ráđđelahttu Ellinor Marita Jåma.

source: Avsluttningsvis påpeker Jåma at Sametingets overordnede mål er at flere får en lovfestet rett til å bruke sitt morsmål, samisk, uavhengig av hvilken kommune de er bosatt i.
sme: Loahpas čujuha Jåma dasa ahte Sámedikki bajimus mihttomearri lea ahte eanebut ožžot lága bokte vuoigatvuođa beassat geavahit iežaset eatnigiela, sámegiela, beroškeahttá das guđe gielddas sii ásset.

source: Språkmeldingen legges fram på Snåsa Hotell, torsdag 22.november. Det er lagt opp til et miniseminar om samisk språk i annledning offentliggjøringen.
sme: Gielladieđáhus biddjojuvvo ovdan Snåsa Hoteallas, duorastat skábmamánu 22. b. Almmuheami oktavuođas galgá maiddái lágiduvvot semináraš sámegiela birra.

source: Programmet finnes i sin helhet her , og alle er velkommen til å delta.
sme: Dievaslaš prográmma boahtá ovdan dás , ja buohkat leat buresboahtin oassálastit.

source: Kontaktperson:
sme: Ráđđelahttu Ellinor Marita Jåma , tlf. 916 13 460.

source: Sametingsmelding om samisk språk (2012).
sme: Sámediggedieđáhus sámegiela birra (2012).
